{
  "tgt_word2id": {
    "position": 127,
    "driving": 39,
    "is": 41,
    "sincerely": 42,
    "Chris": 43,
    "ourselves": 44,
    "twice": 45,
    "thank": 46,
    "we": 21,
    "I": 5,
    "farm": 123,
    "--": 12,
    "what": 24,
    "was": 50,
    "sudden": 51,
    "but": 52,
    "Nashville": 32,
    "great": 55,
    "'ll": 119,
    ",": 10,
    "truly": 57,
    "by": 130,
    "true": 29,
    "<s>": 1,
    "want": 59,
    "grateful": 60,
    "and": 14,
    "much": 62,
    "away": 63,
    "after": 56,
    "House": 101,
    "There": 122,
    "shoes": 65,
    "Now": 67,
    "extremely": 68,
    "come": 69,
    "illustrate": 70,
    "Thank": 110,
    "honor": 72,
    "Two": 73,
    "from": 74,
    "yourselves": 61,
    "years": 75,
    "you": 9,
    "of": 11,
    "little": 25,
    "Soon": 54,
    "it": 15,
    "(": 26,
    "opportunity": 120,
    "Force": 81,
    "so": 82,
    "about": 83,
    "rear-view": 66,
    "had": 85,
    "blown": 98,
    "White": 76,
    "Air": 87,
    "eight": 88,
    "like": 23,
    "Mock": 27,
    "one": 90,
    "no": 102,
    "other": 91,
    "comments": 92,
    "motorcade": 79,
    "this": 16,
    "have": 13,
    "bit": 93,
    "left": 94,
    "east": 95,
    "stage": 96,
    "know": 97,
    "<unk>": 3,
    "quick": 99,
    "'m": 100,
    "there": 71,
    "take": 103,
    "sob": 30,
    "looked": 104,
    "for": 17,
    "all": 28,
    "a": 7,
    "get": 105,
    "were": 106,
    "Driving": 53,
    "mirror": 40,
    "because": 131,
    "off": 108,
    "in": 18,
    "to": 6,
    ".": 4,
    "on": 31,
    "sounds": 80,
    "thing": 109,
    "</s>": 2,
    "'s": 19,
    "!": 111,
    "partly": 112,
    "many": 113,
    "our": 77,
    "50": 78,
    "miles": 115,
    "been": 34,
    "every": 116,
    "flew": 118,
    ")": 35,
    ";": 64,
    "say": 36,
    "just": 47,
    "my": 22,
    "hit": 48,
    "tell": 124,
    "boots": 121,
    "story": 37,
    "the": 8,
    "night": 89,
    "back": 117,
    "It": 84,
    "home": 125,
    "Tipper": 126,
    "nice": 107,
    "me": 38,
    "need": 128,
    "And": 33,
    "Put": 129,
    "airplane": 86,
    "conference": 49,
    "<pad>": 0,
    "that": 20,
    "or": 58,
    "an": 114
  },
  "src_word2id": {
    "lo": 11,
    "nosotros": 33,
    "vicepresidencial": 34,
    "Chris": 35,
    "zapatos": 112,
    "sinceramente": 37,
    "Pnganse": 80,
    "granja": 39,
    "--": 4,
    "Blanca": 40,
    "o": 41,
    "al": 42,
    "de": 6,
    "avin": 18,
    "Nashville": 19,
    "cualquier": 43,
    "eso": 129,
    ",": 12,
    "casa": 45,
    "Es": 47,
    "conmovido": 48,
    "<s>": 1,
    "ilustrar": 97,
    "caravana": 49,
    "todos": 50,
    "ha": 51,
    "extremadamente": 70,
    "dir": 52,
    "suena": 53,
    "Y": 20,
    "retrovisor": 54,
    "vehculos": 55,
    "Vol": 56,
    "m": 57,
    "haba": 58,
    "honor": 59,
    "ocho": 60,
    "despus": 61,
    "cada": 62,
    "parte": 21,
    "en": 8,
    "tena": 88,
    "un": 23,
    "tener": 64,
    "sido": 65,
    "S": 66,
    "rpida": 67,
    "oportunidad": 68,
    "vez": 69,
    "para": 9,
    "gracias": 71,
    "mis": 72,
    "pequea": 73,
    "atrs": 74,
    "yo": 75,
    "como": 44,
    "una": 13,
    "la": 14,
    "sus": 63,
    "estbamos": 76,
    "(": 26,
    "quitarme": 119,
    "golpe": 77,
    "Muchas": 123,
    "pero": 79,
    "mir": 38,
    "mi": 81,
    "noche": 82,
    "esto": 83,
    "por": 15,
    "otra": 84,
    "comentarios": 85,
    "Les": 87,
    "<unk>": 3,
    "repente": 86,
    "acerca": 121,
    "conduciendo": 89,
    "agradecido": 90,
    "</s>": 2,
    "es": 27,
    "nuestra": 91,
    "a": 10,
    "Poco": 92,
    "Estoy": 93,
    "esta": 94,
    "deseo": 95,
    "verdad": 28,
    "quedado": 96,
    "ustedes": 25,
    ".": 5,
    "necesito": 105,
    "<pad>": 0,
    "millas": 99,
    "botas": 100,
    "posicin": 101,
    "!": 16,
    "subirme": 132,
    "dejamos": 131,
    "fingidos": 29,
    "decir": 128,
    "tengo": 103,
    "digo": 104,
    "50": 98,
    "He": 106,
    "cosa": 107,
    "simplemente": 108,
    "escenario": 109,
    "Sollozos": 30,
    ")": 22,
    "agradecer": 111,
    "que": 7,
    "aos": 36,
    "este": 31,
    "all": 114,
    "Ahora": 115,
    "mismos": 116,
    "y": 17,
    "desde": 117,
    "viajando": 118,
    "No": 113,
    "gran": 120,
    "el": 24,
    "conferencia": 122,
    "Tipper": 78,
    "me": 124,
    "Casa": 125,
    "segunda": 126,
    "verdadera": 127,
    "historia": 32,
    "amables": 102,
    "venir": 110,
    "tenemos": 46,
    "porque": 130
  }
}